IDEA Open Model
ParameterInt.Value Property
Compatible with IDEA StatiCa 20.1
 Value
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public int Value { get; set; }
Public Property Value As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
ParameterInt Class
IdeaRS.OpenModel.CrossSection Namespace